[
    {
        "title": "Persang Karaoke XM-19 Wireless Headphone (Black)",
        "price": "₹ 1,380.00",
        "rating": "3.9 out of 5 stars",
        "manufacturer": "PERSANG KARAOKE",
        "status": "In stock.",
        "category": [
            "Musical Instruments",
            "DJ & VJ Equipment",
            "DJ Headphones",
            "Persang Karaoke XM-19 Wireless Headphone (Black)"
        ],
        "description": [
            "FM radio function",
            "Charge the headphone",
            "Bluetooth call",
            "TF mode",
            "AUX mode"
        ]
    },
    {
        "title": "Samsung Galaxy Watch Active SM-R500 (Silver)",
        "price": "₹ 18,990.00",
        "rating": "4.5 out of 5 stars",
        "manufacturer": "Samsung",
        "status": "In stock.",
        "category": [
            "Electronics",
            "Mobiles & Accessories",
            "Mobile Accessories",
            "Smart Watches & Accessories",
            "Samsung Galaxy Watch Active SM-R500 (Silver)"
        ],
        "description": [
            "Full Colour Super AMOLED with Always On Watchfaces",
            "24/7 Activity Tracking - 4 stage Sleep, Activity with continuous HRM",
            "Auto Stress Tracking & High HR Alert, 39 Built in Exercise Modes",
            "GPS & GLONASS, 50m Water Resistant with Water Lock Mode",
            "1 year warranty provided by the manufacturer from date of purchase"
        ]
    },
    {
        "title": "PTron Streak Bluetooth Speaker 3W Wireless Mini Speaker Portable Pill BT Speaker with Mic (Black)",
        "price": "₹ 649.00",
        "rating": "2.8 out of 5 stars",
        "manufacturer": "PTron",
        "status": "Available to ship in 1-2 days.",
        "category": [
            "Computers & Accessories",
            "Accessories & Peripherals",
            "Audio & Video Accessories",
            "PC Speakers",
            "PTron Streak Pill Bluetooth Speaker"
        ],
        "description": [
            "Superb Stylish Design - Pill shape Bluetooth speakers, a lightweight and portable design lets you take your music wherever you go",
            "Seamless and Easy Pairing with any Smartphone - Streak speaker can be connected to any Bluetooth enabled device up to 10m of wireless open space range so you're free to let the music move you",
            "Built-in Mic - Wireless Bluetooth speaker with built-in mic for hands-free calling ensures efficient call management",
            "Loud and Clear Stereo Sound - Streak’s dual 40mm 3W speakers ensure that you enjoy your music to the fullest with your family and friends",
            "Long Battery Life - 1200mAh rechargeable battery provides up to 4-5 hours of continuous music playtime depending on the volume you play at",
            "12 months warranty from the date of purchase by end customer. Contact_us on: [040 - 67138888]"
        ]
    },
    {
        "title": "Assassins Creed: Odyssey (PS4)",
        "price": "1,704.00",
        "rating": "4.5 out of 5 stars",
        "manufacturer": "UBI Soft",
        "status": "In stock.",
        "category": [
            "Video Games",
            "PlayStation 4",
            "Games",
            "Assassins Creed: Odyssey"
        ],
        "description": [
            "First released in 2007, assassin’s creed is an award-winning video game series that has had multiple spin-offs; The series has been released amongst nearly all consoles including previous generations and is one of the biggest in the gaming industry",
            "Assassin’s creed has followed the story of the secret war that seems to be never-ending; The assassin brotherhood and the Templar order have been fighting in many different historical settings from around the world",
            "No more details have been released and ubisoft have promised to reveal more information at E3 2018; Tune back in for further information and pre-order assassin’s creed: odyssey today"
        ]
    },
    {
        "title": "Marvel's Spider Man (PS4) - Game of the Year Edition (PS4)",
        "price": "1,799.00",
        "rating": "4.5 out of 5 stars",
        "manufacturer": "Sony",
        "status": "In stock.",
        "category": [
            "Video Games",
            "PlayStation 4",
            "Games",
            "Marvel's Spider Man (PS4) - Game of the Year Edition (PS4)"
        ],
        "description": [
            "The city that never sleeps DLC with additional mission and challenges",
            "This is an all-new spider-man universe, featuring familiar characters in unfamiliar roles, take control of a complex dual life, as a young adult with great powers… and evolving relationships",
            "Swing freely through Marvel’s new York City in epic action set-pieces filled with a rich narrative and relatable characters"
        ]
    },
    {
        "title": "Elton PS4 Controller Dualshock 4 Vinyl Decal- American Flag",
        "price": "299.00",
        "rating": "2.9 out of 5 stars",
        "manufacturer": "ELTON",
        "status": "In stock.",
        "category": [
            "Video Games",
            "PlayStation 4",
            "Games",
            "Elton PS4 Controller Dualshock 4 Vinyl Decal- American Flag"
        ],
        "description": [
            "PRECISION CUT - Elton skins preciously fit PlayStation 4 Controller (Controllers not included), it is easy install and removal, not leave behind residue on your dualshock 4 remote controllers decalsELTON skin is created using two ingredients: quality materials and precision cuts. Everyone knows that 3M is the global leader in premium vinyl – that’s why we use only 3M vinyl. It’s the same vinyl that’s used to wrap Lambos, so you can trust that it’s good enough for your gaming console. .",
            "GOOD PROTECTION - Elton skins vinyl decals will prevent your Sony Play Station 4 remote controllers from dust proof, waterproof, oil proof and fingerprints.",
            "TOP QUALITY - Full Color, \"Anti-Slip\" Grip-Like Vinyl System Protective \"Sticker\". Custom PS4 controller skins will not Scratch, Fade (UV Resistant) or Peel.",
            "Installation - To install: 1. Clean PS4 accessories surface thoroughly 2. Put on each piece of vinyl decal carefully 3. Apply hot air to PS4 remote play decal surface for a best result by using a hair dryer or hot air gun.",
            "We use satin Matte or Gloss Finish Overlaminate on all our Controller Skins which further increase print life. of the product along with making it water-proof.,Anti -Glare & Anti-UV.Laminate also increases thickness of skin making it tougher against scratches and other wear & tear compared to skins without lamination."
        ]
    },
    {
        "title": "Syska Power Core 200 20000 mAh Lithium Polymer Black",
        "price": "₹ 1,299.00",
        "rating": "3.4 out of 5 stars",
        "manufacturer": "SYSKA",
        "status": "In stock.",
        "category": [
            "Electronics",
            "Mobiles & Accessories",
            "Mobile Accessories",
            "Power Banks",
            "Syska Power Core Lithium Polymer Grey"
        ],
        "description": [
            "A huge capacity of 20000mAh, it has the potential to charge the average smartphone for at least 4-6 times; Not only smartphones, you can also charge your tablet, digital camera, game console, etc",
            "The power bank comes with a 20000mAh capacity and is built using the highest quality Lithium Polymer cells",
            "Power Bank has dual input charging - Micro USB and TYPE C",
            "5V 2A fast charging option in both input and output ports Which means the power bank also charges itself faster like it fast charges your devices",
            "You can charge your iPhones, all android devices, Tablets, Cameras & iPods, headphones, etc",
            "Intelligent Multi-Protection Circuits prevent short circuits, current and voltage overloads and protection against overheating"
        ]
    },
    {
        "title": "Laptop Backpack - Cosmus Osaka Navy 15.6 Inch Laptop Backpack",
        "price": "",
        "rating": "4.3 out of 5 stars",
        "manufacturer": "COSMUS",
        "status": "In stock.",
        "category": [
            "Computers & Accessories",
            "Accessories & Peripherals",
            "Laptop Accessories",
            "Bags & Sleeves",
            "Laptop Backpacks",
            "Laptop Backpack - Cosmus Osaka Navy 15.6 Inch Laptop Backpack"
        ],
        "description": [
            "2 Large Compartments + 2 Easy access front Pocket with organizer section & 2 mesh side pocket",
            "Outer Fabric: Lightweight yet Durable PU coated Polyester Fabric.",
            "Well cushioned Laptop compartment for upto 15.6 inch Laptop",
            "Weight: 685gm; Dimensions: 13 x 18.5 x 8 inches (WxHxD)",
            "Warranty: 1 year Warranty against manufacturing defects."
        ]
    },
    {
        "title": "Rapidotzz PVC Decal Graffiti Patches Skateboard Stickers for Laptop (Model 2) -Pack of 100 Pieces",
        "price": "",
        "rating": "4.0 out of 5 stars",
        "manufacturer": "Rapidotzz",
        "status": "In stock.",
        "category": [
            "Computers & Accessories",
            "Accessories & Peripherals",
            "Laptop Accessories",
            "Skin Stickers",
            "Rapidotzz PVC Decal Graffiti Patches Skateboard Stickers for Laptop (Model 2) -Pack"
        ],
        "description": [
            "100 Kinds of different random cute",
            "Amazing Assortment of Car Sticker Decals",
            "Very Cool and Mysterious",
            "High quality PVC waterproof vinyl stickers ,all the Stickers made with high quality vinyl, with sun protection and waterproof function .",
            "This decal packs is also a great gift idea for kids or your friends, they'll like it."
        ]
    },
    {
        "title": "HP Pavilion 15-dk0045TX 2019 15.6-inch Gaming Laptop (9th Gen Core i5-9300H/8GB/1TB HDD + 256GB SSD/Windows 10/4GB NVIDIA GTX 1050 Graphics), Shadow Black",
        "price": "₹ 69,990.00",
        "rating": "4.4 out of 5 stars",
        "manufacturer": "HP",
        "status": "In stock.",
        "category": [
            "Computers & Accessories",
            "Laptops",
            "HP Pavilion Gaming Laptop, Shadow Black"
        ],
        "description": [
            "2.40GHz Intel Core i5-9300H 9th Gen processor",
            "8GB DDR4 RAM",
            "1TB 7200rpm hard drive",
            "15.6-inch screen, NVIDIA GTX 1050 4GB Graphics",
            "Windows 10 operating system",
            "2.25kg laptop"
        ]
    }
]